import {zora, susval, svichev, zubylne, ludyn, izov, hotaciv, vochatun, zymne, jakovychi,
  hubyn, totchyn, buzhanka, dihtiv, hreniv, buzkovychi, dorogtnychi, marcovuchi,
  drevyni, umanci, kolpyutiv, pidberezza, pechychvosty, rycovychi, trybki, samovola,
  movnyki, merva, brany} from './audio'


export const villages = [
  {
    id: 1,  
    name: <p className="infoTitle">{'Зоря'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'['}<b>{'це́рква '}</b>{'в͜  нас ду́же хоро́ша]'}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: zora
  },
  {
    id: 2,  
    name: <p className="infoTitle">{'Сусваль'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[каза́ли'}<b>{" чар'ін "}</b>{'ʽчеріньʼ / на͜ '}<b>{"чар'е́н'і"}</b>{" п’ікли́ тоĭ хл'іб]"}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: susval
  },
  {
    id: 3,  
    name: <p className="infoTitle">{'Свійчев'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[а з͜ '}<b>{'та́йі'}</b> {' / збʼіж:а]'}</p>, 
    note: <p className="infoNote">{'Також зафіксовано в говірці:'}<i>{' з͜  та́йі  /  та́йа < з те́ї < з то́ї.'}</i></p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: svichev
  },
  {
    id: 4,  
    name: <p className="infoTitle">{'Ворончин'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід в словах '}<i>{"ва́прик, ца́брик, ба́ригом, ба́ригом аж до͜  Ба́рис'ка, до͜  ца́ркви"}</i>{' (див. с. 87–88).'}</p>,
    audio: ''
  },
  {
    id: 5,  
    name: <p className="infoTitle">{'Береськ'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у ненаголошеній позиції в слові:'} <i>{" пшани́чнис'ко"}</i>{' (див. с. 87).'}</p>,
    audio: ''
  },
  {
    id: 6,  
    name: <p className="infoTitle">{'Зубильне'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[це́рква]'}</b></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: zubylne
  },
  {
    id: 7,  
    name: <p className="infoTitle">{'Лудин'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[коли́ в͜ '}<b>{'ца́ркві'}</b> {' шчо?]'}</p>, 
    note: <p className="infoNote"> {'Також зафіксовано в говірці:'} <i>{" змарз, вмар, за͜  ма́на / за͜  ма́не / ду͜  мина́ / в͜  ма́не, ра́шта "}</i>{"'решта'"}<i>{", мала́н'кʼі, нама́ле, ша, вжа, в͜  ца́рквʼі, свʼача́ну "}</i>{"'свячену'"}<i>{", в͜  дан', в:а́чура "}</i>{"'ввечері'"}<i>{", Хут'ача́вʼі, на͜ пита́л'н'і, сила́д' /  сила́дц'і "}</i>{"'оселедець'"}<i>{", риба́рц'а / риба́рц'уў, та́рли, рида́н'ко, па́рц'у, жива́ "}</i>{"'живе'"}<i>{", вака́ц'ійа "}</i>{"'акація'"}<i>{", са́рпом, с'іва́н'ка, на͜  за́мл'у, гупа́н'кʼі, ду͜  са́бе, паса́ш, ду͜  на́йі, ду͜  ма́йі, в͜  та́бе /  тиба́."}</i></p>, 
    plus: <p className="infoPlus">{"Пор. у ненаголошеній позиції: "}<i>{"за͜  ма́на, рад'і́ска."}</i></p>,
    audio: ludyn
  },
  {
    id: 8,  
    name: <p className="infoTitle">{'Ізов'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[а боршч ту'}<b>{' вжа'}</b>{' за-за туĭ͜  во]'}</p>, 
    note: <p className="infoNote">{'Також зафіксовано в говірці:'}<i>{" ша, за͜  ма́йі па́мйат'і, в͜  ма́не, жма́н՛ку, тра́ба."}</i></p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: izov
  },
  {
    id: 9,  
    name: <p className="infoTitle">{'Хотячів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[ца́рква]'}</b></p>, 
    note: <p className="infoNote">{'* респондентка, слово '}<b>{'[ца́рква] '}</b>{'вимовила, щоб пояснити, що так говорили раніше в селі.'}</p>, 
    plus: <p className="infoPlus">{'Пор. у праці '}<nobr>{"А. Залеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» '}<nobr>{'(1973 р.): '}</nobr><i>{"ба́риг, гуруба́ц', па́риц', па́рстин', па́рси, ва́рхн'а, ва́прик, гува́чка, швац', крава́ц', жива́мо, пу́с'л'а ма́не, ма́нше, вма́рла, з͜  ма́дом, та́рлиц'а, вирита́но, же́то руста́, цвʼіта́, стап, пруĭда́, гуда́жа, да́с'іт', йак вʼіда́ц'а ту ĭ пʼі́вʼін' ниса́ц'а, на́ц'кʼі, куна́вʼі, в͜  са́бе, на͜  за́мл'у, гра́бʼіном, бра́шут, ча́риз͜  гра́бл'у, стула́ц', шча, нас ча́твʼіро, ча́лад', вжа "}</i>{"(див. с. 83)."}</p>,
    audio: hotaciv
  },
  {
    id: 10,  
    name: <p className="infoTitle">{'Вощатин'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[журава́л´]'}</b></p>, 
    note: <p className="infoNote">{'Також зафіксовано в говірці:'}<i>{" ша, вжа, ĭдам, хришча́ниĭ, вма́рла, з͜  сва́йі < з све́ї < з сво́єї, ман'е́ткʼі "}</i>{"'манатки'"}<i>{", з͜  Васила́м, ду͜  на́йі, ва́л'она, мала́н'ку, гра́бʼін´, спр'ада́, бʼіра́ш, да͜  в͜  ко́го, ца́рква, стула́ц', журава́л', тра "}</i>{"'треба'"}<i>{", та́йу /  ду͜  та́йі < те́ю < то́ю, Та́кл'а, ĭдаш,  ду͜  та́бе / напро́т'і та́бе, та́рли, са́рпом, па́ру дан', зиĭда́, ва́чʼір, всла́пла < всле́пла, ржа "}</i>{"'ірже'"}<i>{", свʼача́не, клада́ / пуклада́, мина́, зила́ни, пола́жали "}</i>{"'полежали'"}<i>{", та́мр'ава."}</i></p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції:'}<i>{" пшани́ц'у / пшане́ц'і, варата́но."}</i></p>,
    audio: vochatun
  },
  {
    id: 11,  
    name: <p className="infoTitle">{'Суходоли'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості»  '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у слові '} <i>{'гова́чка'}</i> {' (див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 12,  
    name: <p className="infoTitle">{'Зимне'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[тут була́ '}<b>{'це́рква]'}</b></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: zymne
  },
  {
    id: 13,  
    name: <p className="infoTitle">{'Хобултова'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"А. Залеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» '}<nobr>{'(1973 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"руба́л', гороба́ц', напа́рсток, чʼіпа́ц', па́рс'і "}</i>{"'перса'"}<i>{", бе́дло рева́, журава́л', гува́с, гува́чка, ма́чʼік "}</i>{"'мечик'"}<i>{", ма́ло ма́ду, та́рниц'а / та́рлиц'а, ста́шка, вʼіт͜  та́йі хвала́ни, та́мно, та́с'ц' ĭда́, йіда́н, земни́ĭ дан', да́риво, овʼіда́рок, на́ц'кʼі, жнац', куна́м "}</i>{"'конем'"}<i>{", з͜  на́йу, про́т'іў са́бе, са́рцем, за́мл'у тра́ба убрубл'а́ти, за́рно, ца́брик, ча́раз гра́бл'у, ожера́д, бра́шут, бира́зовиĭ, учира́т, гора́л, тра́т'іĭ, стула́ц', мала́н'ка, ча́л'ід', з͜  душча́м, хришча́ниĭ, диша́виĭ, лига́н'кʼі "}</i>{'(див. с.83).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"ча́раз гра́бл'у "}</i> {'(див. с.83).'}</p>,
    audio: ''
  },
  {
    id: 14,  
    name: <p className="infoTitle">{'Яковичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[бе́ригом / бе́ригом // '}<b>{'ста́шкойу/ ста́шкойу '}</b>{'// ду͜  '}<b>{"бара́зовиц'кʼі "}</b>{'це́ркви]'}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{'* респондентка (Томчук Ольга Митрофанівна, '}<nobr>{'1939 р.н.) '}</nobr>{'  нечітко вимовляє [а] відповідно до *е > [е], але зауважує, що батьки вимовляли саме так.'}</p>,
    audio: jakovychi
  },
  {
    id: 15,  
    name: <p className="infoTitle">{'Губин'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[це́рква / '}<b>{'це́рква '}</b>{'/ ĭде́м ду͜ '}<b>{'ца́ркв’і]'}</b></p>, 
    note: <p className="infoNote">{'* у мові респондентки (Андріюк Антоніна Іванівна, '}<nobr>{'1956 р.н.) '}</nobr>{'відсутня зміна, окрім зафіксованих двох словоформ. Пор. у ненаголошеній позиції: '}<i>{"пшане́ц'і."}</i></p>, 
    plus: <p className="infoPlus">{'Пор. у праці '}<nobr>{"А. Залеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» '}<nobr>{'(1973 р.)'}</nobr>{', явище зафіксовано в словах: '}<i>{"руба́л', ва́рхн'а, нима́тена ха́та, ста́бла, та́сц', вда́жа, ца́брик, гра́чка, ча́лусти, ча́р'ін´ "}</i>{'(див. с. 83).'}</p>,
    audio: hubyn
  },
  {
    id: 16,  
    name: <p className="infoTitle">{'Війниця'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"Г. Шила "}</nobr>{'«Південно-західні говори УРСР на північ від Дністра» '}<nobr>{'(1957 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"вдува́ц', гува́чка, гуруба́ц', в͜  два́рах, жма́н'а, зва́ц'е, три ĭма́н':і, смарт', типа́р'ішн'і, уба́римок, хриба́т, хл'іба́ц', читва́р, чима́рка, куна́ві, мулуда́н'кʼі, свʼіда́рок, ду͜  са́бе, ста́шка, са́стр'іў, та́рлиц´а, та́ст', та́шча, та́шут', та́рт'і, тупа́н'кʼі, лига́н'кʼі, тиха́н'кʼі, мина́ "}</i>{"'мене'"}<i>{", паса́, привʼіза́, рива́ "}</i>{'(див. с. 44–45). '}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 17,  
    name: <p className="infoTitle">{'Холопичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote"><nobr>{"В. Покальчук "}</nobr>{'у розвідці «Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{' зауважив, що зміна характерна для говірки '}<nobr>{'с. Холопичі'}</nobr>{', але нечастотна (див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 18,  
    name: <p className="infoTitle">{'Торчин'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[це́рква]'}</b></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: totchyn
  },
  {
    id: 19,  
    name: <p className="infoTitle">{'Млинище'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"А. Залеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» '}<nobr>{'(1973 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"ба́рист, руба́л', шчирба́ц', тиба́, прибире́ пан то буда́ пудуба́н', гупа́н'ке, чипа́ц', гува́чка, хл'іва́ц', чварт', ва́прик, швац', сва́кур, так крава́ц' кра́йе йак мата́р'ійі стайе́, смарт', нима́т'іна ха́та, тас'ц', та́шча, вʼін вида́, нигда́, на͜  да́ривʼі, да то́нко там рва́ца, дошч іда́, вуда́жа, куна́вʼі, вʼін паса́, ниса́, бʼіда́ бʼіду́ пʼірибу́де йідна́ мина́ да́с'іт' бу́де, гра́чниско, чира́шн'а, мукра́ц', дала́ко, гула́н', вжа́ниса, вжа, пʼіруге́ пʼіча́, вуда́ тича́ "}</i>{'(див. с. 83).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 20,  
    name: <p className="infoTitle">{'Бужанка'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[так / про́сто / кули́с' гувури́ли "}<b>{'це́рква '}</b>{'//  мо́же воно́ так '}<nobr>{'пра́вил´но]'}</nobr></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: buzhanka
  },
  {
    id: 21,  
    name: <p className="infoTitle">{'Дігтів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[в нас коли́с' ту худи́ли з "}<b><nobr>{"пруца́с'ійейу "}</nobr></b>{"пу͜  пул'е́х / крупи́ли]"}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: dihtiv
  },
  {
    id: 22,  
    name: <p className="infoTitle">{'Хренів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[це́рква]'}</b></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: hreniv
  },
  {
    id: 23,  
    name: <p className="infoTitle">{'Бубнів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"А. Залеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» '}<nobr>{'(1973 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"типа́р, журава́л', в͜  два́рах, ма́ло ма́ду, та́рниц'а, та́йі но́чʼі, йіда́н дан', да́вʼіт', з͜  на́йу, жнац' жна', поба́чив мина́, куна́м, са́струв "}</i>{"'сестер'"}<i>{", паса́ гу́с'і, са́рцем, вʼіза́ "}</i>{"'везе'"}<i>{", тра́ба, вчира́ту "}</i>{"'очерету'"}<i>{", зила́ниĭ, стула́ц', з͜  душча́м, ча́л'ад' "}</i>{'(див. с.83). Пор. ще в праці '}<nobr>{"Г. Шила "}</nobr>{'«Південно-західні говори УРСР на північ від Дністра» (1957 р.): '}<i>{"бира́за, бра́шут, вара́шка, вʼітра́ц', вучира́т "}</i>{"'очерет'"}<i>{", гра́бʼін', гра́чка, гура́л, гура́нда "}</i>{"'оренда'"}<i>{", ба́риг, ва́дра, ва́прик, ва́чур, йачма́н'у, кунупа́л', купа́ц', мад, ма́лник, ма́чʼік, напа́ўно, па́рстин', пирива́сла, р´іва́ц', сва́йу, сма́ркло, вирита́но, вса́н'кʼіĭ, вуза́н'куйу, ду͜  та́бе, та́рин, уда́жа, удза́мок, мижа́йу, наша́лникʼі, пича́р'іў, хришча́ниĭ, ча́л'ад', ча́пл'аіц'а, гат "}</i>{"'геть'"}<i>{", штаха́т'і "}</i>{"'штахети'"}<i>{", гура́ "}</i>{"'оре'"}<i>{", да "}</i>{"'де'"}<i>{", жна, іда́, клада́ "}</i>{'(див. с. 44–45).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{'вали́ку, пшани́ц´а '}</i>{'(див. с. 44).'}</p>,
    audio: ''
  },
  {
    id: 24,  
    name: <p className="infoTitle">{'Бужковичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[с'і́йали / али "}<b>{'ма́нше]'}</b></p>, 
    note: <p className="infoNote">{'Також зафіксовано в говірці: '}<i>{"ма́нше /  мала́н'ка / мала́н'кʼі, ĭда, з͜  та́йі < з те́ї < з то́ї, тра́ба, з͜  да́рива, сва́клойу, ша, в͜  ма́на,  вмар, мад, бера́, пуд͜  да́риво, гопа́н'кʼі."}</i></p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"пшане́ц'і, карас'і́н."}</i></p>,
    audio: buzkovychi
  },
  {
    id: 25,  
    name: <p className="infoTitle">{'Луковичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 26,  
    name: <p className="infoTitle">{'Дорогиничі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[ца́рква]'}</b></p>, 
    note: <p className="infoNote">{'* у мовленні респондентки (Гасінська Наталія Василівна, '}<nobr>{'1940 р.н.)'}</nobr>{' зміна вже відсутня, але вона пам’ятає, що раніше в селі говорили саме так.'}<br />{'Пор. у статті В. Покальчука «Надсарнський говір на Волині та його фонетичні особливості» (1956 р.), явище зафіксовано в словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: dorogtnychi
  },
  {
    id: 27,  
    name: <p className="infoTitle">{'Крухиничі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах:  '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86). Пор. ще в праці '}<nobr>{"А. Зелеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» (1973 р.): '}<i>{"гува́чки ба́кайут, ўдува́ц', гува́с, упа́н'ки, та́мрава, да́с'іт', куна́м, жнац', бра́шут, ма́ло учира́ту, дала́ко, з͜  душча́м "}</i>{'(див. с. 83). Пор. ще в праці '}<nobr>{"Г. Шила "}</nobr>{'Південно-західні говори УРСР на північ від Дністра» (1957 р.): '}<i>{"мрац', пупира́чка, з͜  ра́ман'у, стула́ц', тра́т'іĭ, Сима́н, з͜  кушча́м, киша́н'у "}</i>{'(див. с. 44–45).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції:  '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86), '}<i>{"з͜  ра́ман'у "}</i>{'(див. с. 44).'}</p>,
    audio: ''
  },
  {
    id: 28,  
    name: <p className="infoTitle">{'Козлів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 29,  
    name: <p className="infoTitle">{'Марковичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[о / вз'ала́ "}<b>{"па́нзл'а]"}</b></p>, 
    note: <p className="infoNote">{'Пор. ще в говірці (джерело – «Фонокарта західнополіського говору та суміжжя»): '}<i>{"вжа, пожина́ш "}</i>{"'поженеш'"}<i>{", принеса́ "}</i>{"'принесе'"}<i>{", па́нзл́а / па́нзил', в͜  та́ртку / зата́рла, та́йі, за́мл'у, тра́ба."}</i></p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: marcovuchi
  },
  {
    id: 30,  
    name: <p className="infoTitle">{'Твориничі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.) '}</nobr>{'),  фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 31,  
    name: <p className="infoTitle">{'Заячиці'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{',  фіксуємо перехід у словах:  '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 32,  
    name: <p className="infoTitle">{'Шельвів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{',  фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 33,  
    name: <p className="infoTitle">{'Войнин'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{',  фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 34,  
    name: <p className="infoTitle">{'Великий Окорськ'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі тексту, уміщеного в збірнику '}<nobr>{"Г. Аркушина "}</nobr>{'«Голоси з Волинського Полісся».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 35,  
    name: '',
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 36,  
    name: <p className="infoTitle">{'Морозовичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 37,  
    name: <p className="infoTitle">{'Стара Лішня'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{' У мовленні сучасних мешканців села досліджувана зміна відсутня, проте люди згадують, що раніше в селі казали '}<b>{'ца́рква, па́рвиĭ, ва́прик.'}</b></p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 38,  
    name: <p className="infoTitle">{'Грибовиця'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі тексту, уміщеного в збірнику «Скарби українських говорів: тексти про борщ».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 39,  
    name: <p className="infoTitle">{'Древині'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[тре́ба в͜  '}<b>{'це́ркву '}</b>{'ĭте]'}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: drevyni
  },
  {
    id: 40,  
    name: <p className="infoTitle">{'Жашковичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в збірнику «Скарби українських говорів: тексти про борщ», перехід зафіксовано у формах: '}<i>{"пита́л'ну / пита́л'ні "}</i>{'ʽпательняʼ (див. с. 152).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 41,  
    name: <p className="infoTitle">{'Старий Загорів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote"> {'На основі матеріалу, уміщеного в праці '}<nobr>{"А. Залеського "}</nobr>{' «Вокалізм південно-західних говорів української мови» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"ба́р'іг, па́рстин', ко́ло па́чʼі, опа́н'кʼі, копа́ц', зва́ца, хл'іва́ц', ва́прик, ова́кур, ва́л'ми, та́рен "}</i>{"ʽтеренʼ"}<i>{", ста́л'мах, йак вида́ц'а, то ĭ пʼі́вен' ниса́ц'а, свʼіда́рок, в͜  на́ц'ках, клина́ц', чира́шн'а, вара́никʼі, гла́чик, жа́рд'а, вжа "}</i>{'(див. с. 83).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 42,  
    name: '',
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 43,  
    name: <p className="infoTitle">{'Кремеш'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 44,  
    name: <p className="infoTitle">{'Ватин'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"ужа́ ува́чка ба́кайе, ол'іва́ц' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 45,  
    name: <p className="infoTitle">{'Уманці'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[це́рква]'}</b></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: umanci
  },
  {
    id: 46,  
    name: <p className="infoTitle">{'Бережанка'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote"> <nobr>{"В. Покальчук "}</nobr>{'зафіксував, що жителі сусідніх сіл, характеризуючи мовлення мешканців с. Бережанка, склали приказку '}<i>{'Ба́ригом, ба́ригом і заĭшо́ў до Ба́скупич; '}</i>{'хоча, зауважує дослідник, зміна [е] > [а] у цій говірці поширена менше (див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 47,  
    name: <p className="infoTitle">{'Линів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"гова́чка / гова́чник, ца́брик, ва́прик пра два́ри, тра́ба, дан', крава́ц', та́рниц'а, руба́л', ста́жка, кола́са, кра́пко розу́мниĭ, па́рстин', без͜  гра́бл'у "}</i>{"'через греблю'"}<i>{", до͜  Шал'о́ва дала́ко, ба́риг / ба́раг, Фа́дур ĭда ба́ригом, да́с'ет' "}</i>{'(див. с. 86).'}</p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"сти́рта пшани́ц'і "}</i>{'(див. с. 86).'}</p>,
    audio: ''
  },
  {
    id: 48,  
    name: <p className="infoTitle">{'Скобелка'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 49,  
    name: <p className="infoTitle">{'Колпитів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{'[Йухра́м '}</b>{'ʽЄфремʼ]'}</p>,  
    note: <p className="infoNote">{'Пор. ще в говірці в ненаголошеній позиції (джерело – «Фонокарта західнополіського говору та суміжжя»):  '}<i>{"пшане́ц'і."}</i></p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: kolpyutiv
  },
  {
    id: 50,  
    name: <p className="infoTitle">{'Лемешів'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 51,  
    name: <p className="infoTitle">{'Підбереззя'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'['}<b>{'ста́шка'}</b>{' / '}<b>{'ба́рих'}</b>{'/ о] '}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"Г. Шила "}</nobr>{'«Південно-західні говори УРСР на північ від Дністра» '}<nobr>{'(1957 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"з͜  на́йу, на́ц'ки, пита́л'ка, пʼітста́л'уйе, вча́ра, з͜  душча́м, руста́ "}</i>{'(див. с. 44–45).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: pidberezza
  },
  {
    id: 52,  
    name: <p className="infoTitle">{'Печихвости'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: pechychvosty
  },
  {
    id: 53,  
    name: <p className="infoTitle">{'Павлівка'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 54,  
    name: <p className="infoTitle">{'Риковичі'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[ста́вл'айут по͜  "}<b>{"сера́дин'і "}</b>{"стил'ц'е́]"}</p>, 
    note: <p className="infoNote">{'Пор. ще в говірці (джерело – «Фонокарта західнополіського говору та суміжжя»): '}<i>{"по͜  сара́дин'і, ниса́, вжа, до͜  на́йі, дан' /  трутода́н', ша, вал'а́на "}</i>{"ʽвельонаʼ"}<i>{", привеза́ "}</i>{"'привезе'"}<i>{", бера́, ниса́, на͜  пла́чах, ĭда,  ма́нше."}</i></p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"вʼін наса́, бара́ска "}</i>{'(див. с. 84).'}</p>,
    audio: rycovychi
  },
  {
    id: 55,  
    name: <p className="infoTitle">{'Трубки'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[а ше тоĭ капʼіл'у́ш впав на͜ "}<b>{"за́мл'у]"}</b></p>, 
    note: <p className="infoNote">{'Пор. ще у говірці (джерело – «Фонокарта західнополіського говору та суміжжя»): '}<i>{"да "}</i>{"ʽдеʼ"}<i>{", бира́ "}</i>{"ʽбереʼ"}<i>{", ша, на͜  за́мл'у, чуўпа́ "}</i>{"ʽчовпеʼ"}<i>{", мина́ "}</i>{"ʽменеʼ"}<i>{", вжа."}</i></p>, 
    plus: <p className="infoPlus">{'Пор. у ненаголошеній позиції: '}<i>{"го́нда "}</i>{"ʽондеʼ"}<i>{"."}</i></p>,
    audio: trybki
  },
  {
    id: 56,  
    name: <p className="infoTitle">{'Самоволя'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans"><b>{"[зма́л'ут' "}</b>{"мен'і́]"}</p>, 
    note: <p className="infoNote">{'Пор. ще у говірці (джерело – «Фонокарта західнополіського говору та суміжжя»): '}<i>{"мина́, зма́л'ут', зила́ни "}</i>{"ʽзеленийʼ"}<i>{", типа́р, ду͜  ма́йі, ду͜  ма́не."}</i></p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: samovola
  },
  {
    id: 57,  
    name: <p className="infoTitle">{'Грушів'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"А. Залеського "}</nobr>{'«Вокалізм південно-західних говорів української мови» '}<nobr>{'(1973 р.)'}</nobr>{', фіксуємо перехід у словах: '}<i>{"Па́т'а "}</i>{"ʽПетяʼ"}<i>{", па́ршʼі, типа́рка, ма́лник, ста́р'ін´, д'іта́ĭ, на вс'у ста́жу, ду͜  та́би, дас' йе, туна́н'ка, шина́л'і, пʼіса́н', напро́т'іў са́би, кула́са, мала́н'кʼі, б'іла́н'кʼі, пла́чʼі, кра́пкʼі, гура́л, вча́пʼіц':а, пʼіча́ "}</i>{'(див. с. 83–84). '}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 58,  
    name: <p className="infoTitle">{'Мовники'}<br />{'Володимирський район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[н´е /  '}<b>{'це́рква]'}</b></p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: movnyki
  },
  {
    id: 59,  
    name: <p className="infoTitle">{'Колодеже'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в статті '}<nobr>{"В. Покальчука "}</nobr>{'«Надсарнський говір на Волині та його фонетичні особливості» '}<nobr>{'(1956 р.)'}</nobr>{', фіксуємо перехід у ненаголошеній позиції слова  '}<i>{"сочави́ц'а "}</i>{'(див. с. 88).'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 60,  
    name: <p className="infoTitle">{'Брани'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{'[на́ша '}<b>{'це́рква '}</b>{"с͜  ти́с'ачу с'імсо́т дваĭц'а́того ро́ку]"}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: brany
  },
  {
    id: 61,  
    name: <p className="infoTitle">{'Мерва'}<br />{'Луцький район'}<br />{'Волинська область'}</p>,
    transcription: <p className="infoTrans">{"[ну йак ка́жут' // "}<b>{'це́рква'}</b>{']'}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: merva
  },
  {
    id: 62,  
    name: <p className="infoTitle">{'Залижня'}<br />{'Червоноградський район'}<br />{'Львівська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"Г. Шила "}</nobr>{'«Південно-західні говори УРСР на північ від Дністра» '}<nobr>{'(1957 р.)'}</nobr>{', фіксуємо перехід у слові '}<i>{"вида́л'ц'а "}</i>{'(див. с. 45). '}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 63,  
    name: <p className="infoTitle">{'Скоморохи'}<br />{'Червоноградський район'}<br />{'Львівська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"Г. Шила "}</nobr>{'«Південно-західні говори УРСР на північ від Дністра» '}<nobr>{'(1957 р.)'}</nobr>{', фіксуємо перехід в словах: '}<i>{"бʼіра́, вжа, втича́, вʼіз'ма́, гала́ "}</i>{"ʽалеʼ"}<i>{" "}</i>{'(див. с. 44–45). '}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 64,  
    name: <p className="infoTitle">{'Лучиці'}<br />{'Червоноградський район'}<br />{'Львівська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'На основі матеріалу, уміщеного в праці '}<nobr>{"Г. Шила "}</nobr>{'«Південно-західні говори УРСР на північ від Дністра» '}<nobr>{'(1957 р.)'}</nobr>{', фіксуємо перехід у словах:  '}<i>{"да́вʼіт', дан', да́риво, да́с'іт', дас', ждам, жнац', за́рно, плета́ц'а, пʼіса́н', по͜  са́лах, са́рци "}</i>{"ʽсерцеʼ "}{'(див. с. 44–45). '}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 65,  
    name: <p className="infoTitle">{'Боб’ятин'}<br />{'Червоноградський район'}<br />{'Львівська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 66,  
    name: <p className="infoTitle">{'Опільсько'}<br />{'Червоноградський район'}<br />{'Львівська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>, 
    plus: <p className="infoPlus">{''}</p>,
    audio: ''
  },
  {
    id: 67,  
    name: <p className="infoTitle">{'Фусів'}<br />{'Червоноградський район'}<br />{'Львівська область'}</p>,
    transcription: <p className="infoTrans">{''}</p>, 
    note: <p className="infoNote">{''}</p>, 
    plus: <p className="infoPlus">{'Зміни [е] > [а] не зафіксовано на матеріалі запису, розміщеного на «Фонокарті західнополіського говору та суміжжя».'}</p>,
    audio: ''
  }
]